/* Localized versions of Info.plist keys */

CFBundleName = "dbTest";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Duplicate version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
